Tekla.Structures.Filtering.Categories.LogicalAreaFilterExpressions.Story
The Story class represents the story filter expression.

Tekla.Structures.Filtering.Categories.LogicalAreaFilterExpressions.Story.#ctor
Initializes a new instance of the Story class.